<?php
return [
    "First_title" => "لماذا يجب أن تكون نانو سوفت إختيارك الأول
    ",
    "First_desc" => "تميزنا يتمثل في جودة وجمال الألوان في عالم رمادي, لأننا شركاء نجاح وليس مجرد شركة دعاية وإعلان, نعتني بالجودة في العمل أكثر من الكمية ونصنع أفضل الأفكار الابداعية لجذب انتباه العملاء المُستهدفين, ونطور أفضل الحلول التي تلائم احتياجات العميل وتبني القيمة المضافة للعلامة التجارية، ونستثمر بشكل مكثف في أعمال البحث والتطوير لإيجاد منتجات إبداعية مبتكرة، وذلك لما نتمتع به من خبرات تفوق الخمسة عشر عام في هذا المجال وأيضا الكوادر المتخصصة التي حظينا بها والذين هم شركاء لنا في كل نجاح نقوم به
    ",
    "Second_title" => "من نحن",
    "Second_desc" => "نانو سوفت شركة تسويق رقمية رائدة في تقديم خدمات متكاملة ،متخصصة في تقديم خدمات التسويق الالكتروني وتصميم الهويات التجارية بالاضافة لحلول الويب و البرمجة و خدمات استضافة المواقع و السيرفرات , منذ بدايتنا و نحن نضع عنصر التميز و الإبداع نصب أعيننا نعمل منذ أكثر من 15 عاما بفريق عمل ذو خبرة مؤهلة حيث ان لدينا فريق يتألف من مسوقين و مصممين ومطورين اجتمعنا في ميدان التخصص لنطور و نبتكر. وغايتنا هي ان نجعل من شركتك علامة تجارية لها صدى و متصدرة نتائج البحث و مواقع التواصل الإجتماعي حيث اننا نقوم بالتركيز على المقاييس الأكثر أهمية و نعرف ما يلزم للحصول على نتائج حقيقية و ارباح عبر الإنترنت ونعلم أن تحقيق هذه الأهداف هو ما يحرك الشركات إلى الأمام، ونعتقد أن نجاح عملائنا هو أفضل مقياس لـ أدائنا. إن الإنترنت شغفنا، ونحن متحمسون لمساعدة الشركات في تحقيق أهدافها. لذا عندما تختار نانو سوفت كوكالة تسويق رقمية لن تحصل على على مجرد إعلان، بل ستحصل على خطة متكاملة تناسب شركتك و احتياجاتك وأهدافك. كما أننا كشركة برمجيات ودعاية وإعلان متحمسون لرفع الكفائة التسويقية للشركات في الوطن العربي ونتميز في تصميم وبرمجة مواقع الإنترنت وأنظمة الشركات والدعاية والإعلان والحملات التسويقية والحملات الإعلانية والسوشيال ميديا ,
    ",
    "third_title" => "نانو سوفت للبرمجيات والدعاية والإعلان
    ",
    "third_desc" => "خمسة عشر عاما من الخبرات هي راس مال الشركة والتي سعدنا فيها بخدمة أكثر من 5000 عميل وثقوا بنا ولم نخذلهم أو نزعز ثقتهم يوما وذلك ما ميزنا طيلة الأعوام الماضية وجعلنا نمضي قدما نحو الأفضل
    ",
    "Image" => "الصوره",
    "video" => " الفديو",
    "" => "",

    // 'About_Us' => 'About Us',
    // 'Create New About Us' => 'Create New About Us',
    // 'Add' => 'Add',
    // 'First_title' => 'First title',
    // 'First_desc' => 'First desc',
    // 'Second_title' => 'Second title',
    // 'Second_desc' => 'Second desc',
    // 'third_title' => 'third title',
    // 'third_desc' => 'third desc',
    // 'Choose_image' => 'Choose image',
    // 'video' => 'video',
    // 'Close' => 'Close',
    // 'Create' => 'Create',
    // 'Filtering' => 'Filtering',
    // 'Edite' => 'Edite',
    // 'Image' => 'Image',
    // 'Action' => 'Action',
    // '' => '',  '' => '',
    // '' => '',
    // '' => '',


];
